bash
bat
browsh
coreutils
eza
fd
fish
fzf
grc
hledger
htop
links
micro
neovim
openssl@1.1
pipx
powerlevel10k
python@3.11
ranger
terminal-notifier
thefuck
tldr
tmux
tree
wget
zoxide
zsh-autosuggestions
zsh-syntax-highlighting
